
/* Class = "NSWindow"; title = "片段名称"; ObjectID = "3"; */
"3.title" = "片段名称";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "17"; */
"17.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "7Br-un-BMj"; */
"7Br-un-BMj.title" = "100%";

/* Class = "NSMenuItem"; title = "混响"; ObjectID = "HaV-Ce-ZlR"; */
"HaV-Ce-ZlR.title" = "混响";

/* Class = "NSMenuItem"; title = "出厂默认"; ObjectID = "He8-aQ-7od"; */
"He8-aQ-7od.title" = "出厂默认";

/* Class = "NSMenuItem"; title = "TB 303"; ObjectID = "MIv-ai-MCF"; */
"MIv-ai-MCF.title" = "TB 303";

/* Class = "NSMenuItem"; title = "延迟"; ObjectID = "Ohi-2e-kfd"; */
"Ohi-2e-kfd.title" = "延迟";

/* Class = "NSTextFieldCell"; title = "角色/角度名称"; ObjectID = "Rtc-ng-dXT"; */
"Rtc-ng-dXT.title" = "角色/角度名称";

/* Class = "NSMenuItem"; title = "通道均衡器"; ObjectID = "SPJ-Ka-zbp"; */
"SPJ-Ka-zbp.title" = "通道均衡器";

/* Class = "NSMenuItem"; title = "50%"; ObjectID = "Y2v-dw-nzB"; */
"Y2v-dw-nzB.title" = "50%";

/* Class = "NSTextFieldCell"; title = "效果名称"; ObjectID = "bMJ-l5-9jp"; */
"bMJ-l5-9jp.title" = "效果名称";

/* Class = "NSMenuItem"; title = "75%"; ObjectID = "fQp-Fn-j2i"; */
"fQp-Fn-j2i.title" = "75%";

/* Class = "NSMenuItem"; title = "即时广播热播"; ObjectID = "ptB-3a-BGX"; */
"ptB-3a-BGX.title" = "即时广播热播";
